<html>
<head>
<title>CALENTAMIENTO GLOBAL</title>
</head>
<body background="fondo.jpg">
<font face="Arial" size=3 color=black>
<div id="Inicio">
<ol start=3>
  <li> <a href="#Efectos">Efectos</a>
  <li> <a href="#Tipos_de_efectos">Tipos de efectos</a>
</ol>
<br>
<p align="center"> <img src="5.jpg" width="380" height="250" /></p><br>
<hr size="10"></hr>
<ol start=3><img src="9.jpg" width="250" height="200" align="right"/>
<li><div id="Efectos"><strong>Efectos</strong></div>
<p align="justify">Los efectos del calentamiento global incluyen efectos ambientales, sociales, econ&oacute;micos y de salud. Algunos ya se observan y otros se esperan a corto, mediano o largo plazo (con diverso grado de certeza); algunos son localizados y otros globales;&nbsp; algunos son graduales y otros abruptos; algunos son reversibles y otros no; algunos pueden tener consecuencias positivas, pero la mayor&iacute;a son adversos.</p>
<p align="justify">Los efectos ambientales incluyen el aumento de la temperatura oce&aacute;nica, la acidificaci&oacute;n del oc&eacute;ano, el retroceso de los glaciares, el deshielo &aacute;rtico, la subida del nivel del mar, una posible parada de la circulaci&oacute;n oce&aacute;nica, extinciones masivas, desertificaci&oacute;n, fen&oacute;menos meteorol&oacute;gicos extremos, cambios clim&aacute;ticos abruptos y efectos a largo plazo.</p>
<p align="justify">Los efectos econ&oacute;micos y sociales incluyen cambios en la productividad agr&iacute;cola, expansi&oacute;n de enfermedades, una posible apertura del paso del Noroeste, inundaciones, impacto sobre pueblos ind&iacute;genas, migraciones ambientales y guerras clim&aacute;ticas.</p>
<p align="justify">Los efectos futuros del cambio clim&aacute;tico variar&aacute;n dependiendo de las pol&iacute;ticas de cambio clim&aacute;tico y el desarrollo social.&nbsp; Las dos principales pol&iacute;ticas para enfrentar el cambio clim&aacute;tico son la reducci&oacute;n de las emisiones de gases de efecto invernadero (mitigaci&oacute;n) y la adaptaci&oacute;n a sus efectos. La ingenier&iacute;a clim&aacute;tica es otra opci&oacute;n.&nbsp; Las pol&iacute;ticas en el corto plazo podr&iacute;an afectar significativamente los efectos a largo plazo.&nbsp; Pol&iacute;ticas de mitigaci&oacute;n estricta podr&iacute;an limitar el calentamiento global para 2100 en cerca de 2 &deg;C o menos, en relaci&oacute;n a niveles preindustriales. Sin mitigaci&oacute;n, un aumento en la demanda energ&eacute;tica y el uso amplio de combustibles f&oacute;siles podr&iacute;an llevar a un calentamiento global de alrededor de 4 &deg;C.&nbsp; Con magnitudes superiores ser&iacute;a m&aacute;s dif&iacute;cil adaptarse e incrementar&iacute;a el riesgo de impactos negativos.</p></li><p align="right">
<br>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>
<hr size="10"></hr>
 <li><div id="Tipos_de_efectos"><strong>Tipos de efectos</strong></div>
 <img src="7.jpg" width="250" height="200"  align="left">
<p align="justify"><strong>Fen&oacute;menos meteorol&oacute;gicos extremos</strong>. Los modelos clim&aacute;ticos y las tendencias observadas muestran que con el calentamiento global el planeta experimentar&aacute; m&aacute;s fen&oacute;menos extremos. Los r&eacute;cord t&eacute;rmicos altos sobrepasan a los bajos y algunos tipos de eventos extremos, como calor extremo, precipitaci&oacute;n intensa y sequ&iacute;a, se han vuelto m&aacute;s frecuentes y severos en las d&eacute;cadas recientes. Algunos estudios trazan una conexi&oacute;n entre la r&aacute;pida alza de las temperaturas &aacute;rticas y la consiguiente desaparici&oacute;n de la cri&oacute;sfera con los fen&oacute;menos extremos en las latitudes medias.</p>
<p>&nbsp;</p>
<p><strong>La subida del nivel del mar</strong> es un fen&oacute;meno que se ha observado desde comienzos del siglo XX. El ascenso de 1900 a 2016, ha sido de 16-21 cm. Desde 1993 se observ&oacute; una aceleraci&oacute;n a un promedio entre 2,6 mm y 2,9 mm &plusmn; 0,4 mm por a&ntilde;o. En las &uacute;ltimas dos d&eacute;cadas se ha acelerado..</p>
<p>Esta aceleraci&oacute;n se debe mayormente al calentamiento global de origen antropog&eacute;nico, que est&aacute; provocando una expansi&oacute;n t&eacute;rmica de las aguas oce&aacute;nicas y un deshielo en las zonas polares y glaciares. Si esta aceleraci&oacute;n se mantiene constante, el aumento del nivel del mar entre 2000 y 2100 ser&iacute;a de 26-55 cm en caso de producirse pronto un recorte en las emisiones de gases de efecto invernadero, o de 52-98 cm, si dichos recortes no tienen lugar, e incluso m&aacute;s.</p>
<p>&nbsp;</p>
<p><strong>La&nbsp;Extinci&oacute;n masiva del Holoceno</strong>&nbsp;es un nombre dado a la extinci&oacute;n sostenida y generalizada de especies que ocurre en el &uacute;ltimo per&iacute;odo geol&oacute;gico, el&nbsp;Holoceno. La extinci&oacute;n abarca desde el&nbsp;mamut&nbsp;hasta el&nbsp;dodo, incluyendo incontables especies que desaparecen cada a&ntilde;o.</p>
<p>La extinci&oacute;n masiva del Holoceno comprende la notoria desaparici&oacute;n de mam&iacute;feros grandes, conocidos como&nbsp;megafauna, cerca del final de la &uacute;ltima&nbsp;glaciaci&oacute;n&nbsp;entre 9.000 y 13.000 a&ntilde;os atr&aacute;s. Tales desapariciones se han considerado como consecuencia del cambio clim&aacute;tico, como resultado de la diseminaci&oacute;n proliferaci&oacute;n del&nbsp;humano moderno, o ambas.</p>
<p>La tasa de extinci&oacute;n ha aumentado dr&aacute;sticamente en los &uacute;ltimos 50 a&ntilde;os. No existe acuerdo generalizado sobre el considerar estas extinciones como un evento aislado o meramente como parte de un proceso que se agudiza. &Uacute;nicamente durante estos a&ntilde;os recientes, las&nbsp;plantas&nbsp;han sufrido tambi&eacute;n extinciones masivas.</p>
<p>La extinci&oacute;n masiva del Holoceno se caracteriza de manera significativa por la presencia de factores de origen humano y su extremadamente corta duraci&oacute;n en t&eacute;rminos geol&oacute;gicos. (decenas a miles de a&ntilde;os), en comparaci&oacute;n a otros eventos de extinci&oacute;n.</p>
<p><strong>Cambio clim&aacute;tico abrupto</strong>. Es un cambio en el sistema clim&aacute;tico a escala mundial, y que tiene lugar durante un per&iacute;odo muy corto de tiempo desde el punto de vista geol&oacute;gico y climatico (unas d&eacute;cadas o menos). Este cambio produce interrupciones significativas en los sistemas naturales, originando perturbaciones sociales y econ&oacute;micas, capaces de poner en riesgo la humanidad.</p>
<p>El IPCC afirm&oacute; que tal calentamiento global "podr&iacute;a dar lugar a algunos efectos que son abruptos o irreversibles".</p>
<p>En un art&iacute;culo en Science, Alley et al. dijeron "es concebible que los forzantes del cambio clim&aacute;tico de origen humano, est&aacute;n aumentando la probabilidad de grandes eventos, abruptamente. Si tal evento se repitiese, los impactos econ&oacute;micos y ecol&oacute;gicos pueden ser grandes y potencialmente graves."</p>
<p><strong>Efectos sociales</strong></p>
<p>Se han detectado en todo el mundo los efectos del cambio clim&aacute;tico en los sistemas humanos, en su mayor&iacute;a debido al calentamiento o cambios en los patrones de precipitaci&oacute;n, o ambos. La producci&oacute;n de trigo y ma&iacute;z a nivel mundial se ha visto afectada por el cambio clim&aacute;tico. Pese a que la productividad agr&iacute;cola se ha incrementado en algunas regiones de latitudes medias, como el Reino Unido y en el noreste de China, las p&eacute;rdidas econ&oacute;micas debidas a fen&oacute;menos meteorol&oacute;gicos extremos han aumentado a nivel mundial. Ha habido una mortalidad vinculada al cambio de fr&iacute;o a calor en algunas regiones como resultado del calentamiento. Sus efectos se observan en m&aacute;s regiones que antes, en todos los continentes y a lo largo de zonas oce&aacute;nicas.</p>
<p>Los futuros impactos sociales del cambio clim&aacute;tico ser&aacute;n desiguales. Se espera que muchos riesgos aumenten con mayores magnitudes de calentamiento global. Todas las regiones est&aacute;n en riesgo de sufrir impactos negativos. Las zonas de baja latitud y de menor desarrollo se enfrentan a los mayores peligros.&nbsp; Un estudio de 2015 concluy&oacute; que el crecimiento econ&oacute;mico (producto interno bruto) de los pa&iacute;ses m&aacute;s pobres se ver&aacute; perjudicado por el calentamiento global proyectado mucho m&aacute;s de lo que se cre&iacute;a anteriormente.</p>
<p>Un metaan&aacute;lisis de 56 estudios concluy&oacute; en 2014 que cada grado de temperatura adicional aumentar&aacute; la violencia hasta un 20 %, la que incluye ri&ntilde;as, cr&iacute;menes violentos, agitaci&oacute;n social o guerras.Los ejemplos de impactos incluyen:</p>
<ul>
<li>Comida: la productividad agr&iacute;cola probablemente se ver&aacute; afectada negativamente en los pa&iacute;ses de baja latitud, mientras que los efectos en latitudes septentrionales pueden ser positivos o negativos. Niveles de calentamiento global de alrededor de 4,6 &deg;C en relaci&oacute;n con los niveles preindustriales podr&iacute;an representar un gran peligro para la seguridad alimentaria mundial y regional.</li>
<li>Salud: en general los impactos ser&aacute;n m&aacute;s negativos que positivos. Estos incluyen las consecuencias de los fen&oacute;menos meteorol&oacute;gicos extremos, que producen lesionados y p&eacute;rdida de vidas humanas, y los efectos indirectos, como la desnutrici&oacute;n provocada por las malas cosechas.</li>
</ul>
<p>En ausencia de un ajuste significativo de c&oacute;mo miles de millones de humanos llevan a cabo sus vidas, es probable que partes de la Tierra se vuelvan inhabitables y otras partes horriblemente inh&oacute;spitas, tan pronto como a fines de este siglo. Miami, Bangladesh y otras bajas &aacute;reas costeras podr&iacute;an perderse en este siglo. Ciudades como Karachi y Kolkata ser&aacute;n inhabitables.</p></li>
<br>
<br>
<p align="right"><a href="#Inicio"> <button>Inicio</button> </a> </p>
</ol>
</font>
</body background>
</html>