<html>
<head>
<title>CALENTAMIENTO GLOBAL</title>
</head>
<body background="fondo.jpg">
<font face="Arial" size=3 color=black><p align="center"><img src="1.jpg" width="500" height="280"></p>
<body>
<p align="justify"><font size="3">El <strong>calentamiento global</strong> es el aumento a largo plazo de la temperatura media del sistema clim&aacute;tico de la Tierra. Es un aspecto primordial del cambio clim&aacute;tico actual, demostrado por la medici&oacute;n directa de la temperatura y de varios efectos del calentamiento.</p>
<p align="justify">Los t&eacute;rminos calentamiento global y cambio clim&aacute;tico a menudo se usan indistintamente, pero de forma m&aacute;s precisa calentamiento global es el incremento global en las temperaturas de superficie y su aumento proyectado causado predominantemente por actividades humanas (antr&oacute;pico), mientras que cambio clim&aacute;tico incluye tanto el calentamiento global como sus efectos en el clima. Si bien ha habido periodos prehist&oacute;ricos de calentamiento global, varios de los cambios observados desde mediados del siglo XX no han tenido precedentes desde d&eacute;cadas a milenios.</p>
<p align="justify">En 2013, el Quinto Informe de Evaluaci&oacute;n (AR5) del Grupo Intergubernamental de Expertos sobre el Cambio Clim&aacute;tico (IPCC) concluy&oacute; que &laquo;es extremadamente probable que la influencia humana ha sido la causa dominante del calentamiento observado desde la mitad del siglo XX&raquo;.8 La mayor influencia humana ha sido la emisi&oacute;n de gases de efecto invernadero como el di&oacute;xido de carbono, metano y &oacute;xidos de nitr&oacute;geno. Las proyecciones de modelos clim&aacute;ticos resumidos en el AR5 indicaron que durante el presente siglo la temperatura superficial global subir&aacute; probablemente 0,3 a 1,7 &deg;C para su escenario de emisiones m&aacute;s bajas usando mitigaci&oacute;n estricta y 2,6 a 4,8 &deg;C para las mayores. Estas conclusiones han sido respaldadas por las academias nacionales de ciencia de los principales pa&iacute;ses industrializados y no son disputadas por ninguna organizaci&oacute;n cient&iacute;fica de prestigio nacional o internacional.</p>
<p align="justify">El cambio clim&aacute;tico futuro y los impactos asociados ser&aacute;n distintos en una regi&oacute;n a otra alrededor del globo. Los efectos anticipados incluyen un aumento en las temperaturas globales, una subida en el nivel del mar, un cambio en los patrones de las precipitaciones y una expansi&oacute;n de los desiertos subtropicales.&nbsp; Se espera que el calentamiento sea mayor en la tierra que en los oc&eacute;anos y que el m&aacute;s acentuado suceda en el &Aacute;rtico, con el continuo retroceso de los glaciares, el permafrost y la banquisa. Otros efectos probables incluyen fen&oacute;menos meteorol&oacute;gicos extremos m&aacute;s frecuentes, tales como olas de calor, sequ&iacute;as, lluvias torrenciales y fuertes nevadas; acidificaci&oacute;n del oc&eacute;ano y extinci&oacute;n de especies debido a reg&iacute;menes de temperatura cambiantes. Entre sus impactos humanos significativos se incluye la amenaza a la seguridad alimentaria por la disminuci&oacute;n del rendimiento de las cosechas y la p&eacute;rdida de h&aacute;bitat por inundaci&oacute;n. Debido a que el sistema clim&aacute;tico tiene una gran inercia y los gases de efecto invernadero continuar&aacute;n en la atm&oacute;sfera por largo tiempo, muchos de estos efectos persistir&aacute;n no solo durante d&eacute;cadas o siglos, sino por decenas de miles de a&ntilde;os.</p>
<p align="justify">Las posibles respuestas al calentamiento global incluyen la mitigaci&oacute;n mediante la reducci&oacute;n de las emisiones, la adaptaci&oacute;n a sus efectos, la construcci&oacute;n de sistemas resilientes a sus impactos y una posible ingenier&iacute;a clim&aacute;tica futura. La mayor&iacute;a de los pa&iacute;ses son parte de la Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico (CMNUCC), cuyo objetivo &uacute;ltimo es prevenir un cambio clim&aacute;tico antr&oacute;pico peligroso. La CMNUCC ha adoptado una serie de pol&iacute;ticas destinadas a reducir las emisiones de gases de efecto invernadero y ayudar en la adaptaci&oacute;n al calentamiento global. Los miembros de la CMNUCC han acordado que se requieren grandes reducciones en las emisiones y que el calentamiento global futuro debe limitarse muy por debajo de 2,0 &deg;C con respecto al nivel preindustrial con esfuerzos para limitarlo a 1,5 &deg;C.</p>
<p align="justify">La reacci&oacute;n del p&uacute;blico al calentamiento global y su preocupaci&oacute;n a sus impactos tambi&eacute;n est&aacute;n aumentando. Un informe global de 2015 por Pew Research Center hall&oacute; que una media de 54 % lo considera &laquo;un problema muy serio&raquo;. Existen diferencias regionales significativas, con los estadounidenses y chinos, cuyas econom&iacute;as son responsables por las mayores emisiones anuales de CO2, entre los menos preocupados.</p>
</font>
<br>
<hr size="10"></hr>

<p align="left">
<font size="3" face="Arial"><ol>
<ol start=1>
  <li> <a href="pagina2.html">Causas</a> 
  <li> <a href="pagina2.html">Tipos de causas</a>
  <li> <a href="pagina3.html">Efectos</a> 
  <li> <a href="pagina3.html">Tipos de efectos</a>
  <li> <a href="pagina4.html">Opini&oacute;n cient&iacute;fica sobre el cambio clim&aacute;tico</a>
  <li> <a href="pagina4.html">Encuesta no global</a> 
</ol>
</font>
<br>
</body>
</html>