<html>
<head>
<title>CALENTAMIENTO GLOBAL</title>
</head>
<body background="fondo.jpg">
<font face="Arial" size=3 color=black>
<div id="Inicio">
<ol>
  <li value="1"> <a href="#Causas">Causas</a>
  <li value="2"> <a href="#Tipos_de_causas">Tipos de causas</a>
  </ol>
</ol>
<br>
<p align="center"><img src="2.jpg" width="380" height="250" /></p><br><br>
<hr size="10"></hr>
<ol><img src="3.jpg" width="250" height="200" align="right"/>
 <li><div id="Causas"><strong>Causas</strong></div><p align="justify">Tambi&eacute;n llamados forzamientos externos, son los mecanismos dominantes externos al sistema clim&aacute;tico &mdash;pero no necesariamente externos a la Tierra&mdash; que causan el calentamiento global observado en el registro de temperaturas.</p>
<p align="justify">Las investigaciones se han centrado en las causas del calentamiento observado desde 1979, per&iacute;odo en el que la actividad humana ha tenido un crecimiento m&aacute;s r&aacute;pido y se han podido realizar mediciones satelitales sobre la alta atm&oacute;sfera.</p>
<p align="justify">Las principales causas antropog&eacute;nicas del calentamiento global son el incremento de las concentraciones atmosf&eacute;ricas de gases de efecto invernadero,&nbsp; los cambios globales en el paisaje y el uso de tierras (como la deforestaci&oacute;n) y el incremento de las concentraciones atmosf&eacute;ricas de aerosoles y holl&iacute;n. Las principales causas no antropog&eacute;nicas son las variaciones en la luminosidad solar, las erupciones volc&aacute;nicas y las variaciones orbitales de la Tierra alrededor del Sol.</p>
<p align="justify">La &laquo;detecci&oacute;n&raquo; es el proceso de demostrar que el clima ha cambiado en cierto sentido estad&iacute;stico definido, sin proporcionar una raz&oacute;n para ese cambio. La detecci&oacute;n no implica la atribuci&oacute;n del cambio detectado a una causa particular. La &laquo;atribuci&oacute;n&raquo; de las causas del cambio clim&aacute;tico es el proceso de establecer las causas m&aacute;s probables para el cambio detectado con un cierto nivel de confianza definido. La detecci&oacute;n y atribuci&oacute;n tambi&eacute;n se pueden aplicar a cambios observados en los sistemas f&iacute;sicos, ecol&oacute;gicos y sociales. La atribuci&oacute;n del calentamiento global a la actividad humana se basa que los cambios observados no son consistentes con la variabilidad natural, las causas naturales (no antropog&eacute;nicas) conocidas tienen un efecto de enfriamiento en este per&iacute;odo, y los patrones de cambio en las causas antropog&eacute;nicas conocidas son coherentes con los cambios observados en el clima.</p></li><br>
<br>
<br>
<p align="right"><a href="#Inicio"><button>Inicio</button></a></p>
<hr size="10"></hr>
 <li value=2><div id="Tipos_de_causas"><strong>Tipos de causas</strong></div>
 <img src="4.jpg" width="250" height="200"  align="left">

<p align="justify"><strong>Causas antropog&eacute;nicas</strong></p>
<ul>
<li><strong>Gases de efecto invernadero</strong>. Si bien todos ellos &mdash;salvo los compuestos del fl&uacute;or&mdash; son naturales, en tanto que existen en la atm&oacute;sfera desde antes de la aparici&oacute;n de los seres humanos, a partir de la Revoluci&oacute;n industrial de mediados del siglo XIX, y debido principalmente al uso intensivo de combustibles f&oacute;siles en las actividades industriales, la ganader&iacute;a y el transporte, se han producido sensibles incrementos en las cantidades de &oacute;xidos de nitr&oacute;geno y di&oacute;xido de carbono emitidas a la atm&oacute;sfera. Se estima que tambi&eacute;n el metano y el &oacute;xido nitroso est&aacute;n aumentando su presencia por razones antropog&eacute;nicas (debidas a la actividad humana, en mayor parte la ganader&iacute;a y la agricultura ganadera). Adem&aacute;s, a este incremento de emisiones se suman otros problemas, como la deforestaci&oacute;n, que han reducido la cantidad de di&oacute;xido de carbono retenida en materia org&aacute;nica, contribuyendo as&iacute; indirectamente al aumento antropog&eacute;nico del efecto invernadero. Asimismo, el excesivo di&oacute;xido de carbono est&aacute; acidificando los oc&eacute;anos y reduciendo el fitoplancton.</li>
</ul>
<p><strong>&nbsp;</strong></p>
<ul>
<li><strong>El holl&iacute;n</strong> tiene un importante papel en el sistema clim&aacute;tico de la Tierra ya que influye en la absorci&oacute;n solar directa, en la formaci&oacute;n de nubes l&iacute;quidas, de fase mixta y de hielo, y en la deposici&oacute;n de hielo y nieve. En 2013 se estimaba que el di&oacute;xido de carbono era la primera causa del calentamiento global y el holl&iacute;n era la segunda. La mayor parte del holl&iacute;n atmosf&eacute;rico es debida a actividades humanas.Los motores di&eacute;sel contribuyen al 70% de las emisiones de holl&iacute;n en Europa, Norteam&eacute;rica y Suram&eacute;rica. A nivel global los motores di&eacute;sel contribuyeron al 20% de las emisiones totales de holl&iacute;n en 2000 excluyendo los motores de barcos. El holl&iacute;n tiene las siguientes caracter&iacute;sticas:</li>
</ul>
<ul>
<ul>
<li>Absorbe fuertemente la luz visible con una secci&oacute;n de absorci&oacute;n de masa de al menos 5 m&sup2;g-1 a una longitud de onda de 550 nm.</li>
<li>Es refractario (mantiene su forma b&aacute;sica a altas temperaturas) con una temperatura de vapor cercana a 4000K.</li>
<li>Es insoluble en agua, solventes org&aacute;nicos incluidos el metanol y la acetona y otros componentes del aerosol atmosf&eacute;rico.</li>
<li>Existe como agregado de peque&ntilde;as esferas de carbono.</li>
</ul>
</ul>
<p>&nbsp;</p>
<div id="Causas_no_antropog&eacute;nicas"><p><strong>Causas no antropog&eacute;nicas</strong></p>
<ul>
<li><strong>Actividad solar. </strong>Desde 1978, las radiaciones del Sol se han medido con precisi&oacute;n mediante sat&eacute;lites. Estas mediciones indican que las emisiones del Sol no han aumentado desde 1978, por lo que el calentamiento durante los &uacute;ltimos 30 a&ntilde;os no puede ser atribuido a un aumento de la energ&iacute;a solar que llegase a la Tierra. Se han utilizado modelos clim&aacute;ticos para examinar el papel del Sol en el cambio clim&aacute;tico reciente. Los modelos son incapaces de reproducir el r&aacute;pido calentamiento observado en las d&eacute;cadas recientes cuando solo se tienen en cuenta las variaciones en la radiaci&oacute;n solar y la actividad volc&aacute;nica. Los modelos son, no obstante, capaces de simular los cambios observados en la temperatura del siglo XX cuando incluyen todos los forzamientos externos m&aacute;s importantes, incluidos la influencia humana y los forzamientos naturales. Otra l&iacute;nea de prueba en contra de que el Sol sea el causante del cambio clim&aacute;tico reciente proviene de observar c&oacute;mo han cambiado las temperaturas a diferentes niveles en la atm&oacute;sfera de la Tierra.&nbsp; Los modelos y las observaciones muestran que el calentamiento de efecto invernadero resulta en el calentamiento de la atm&oacute;sfera inferior (troposfera), pero el enfriamiento de la atm&oacute;sfera superior (estratosfera).&nbsp; El agotamiento de la capa de ozono por refrigerantes qu&iacute;micos tambi&eacute;n ha dado lugar a un fuerte efecto de enfriamiento en la estratosfera. Si el Sol fuera responsable del calentamiento observado, se esperar&iacute;a el calentamiento tanto de la troposfera como de la estratosfera.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li><strong>Variaciones orbitales</strong>. La inclinaci&oacute;n del eje de la Tierra y la forma de su &oacute;rbita alrededor del Sol var&iacute;an lentamente durante decenas de miles de a&ntilde;os y son una fuente natural de cambio clim&aacute;tico al modificar la distribuci&oacute;n estacional y latitudinal de la insolaci&oacute;n.Durante los &uacute;ltimos miles de a&ntilde;os, este fen&oacute;meno contribuy&oacute; a una lenta tendencia hacia el enfriamiento en las latitudes altas del hemisferio norte durante el verano, la que se invirti&oacute; debido al calentamiento inducido por los GEI durante el siglo XX.Variaciones en los ciclos orbitales pueden iniciar un nuevo periodo glaciar en el futuro, aunque la fecha de esto depende de las concentraciones de GEI adem&aacute;s del forzamiento orbital. No se prev&eacute; un nuevo periodo glaciar dentro de los pr&oacute;ximos 50 000 a&ntilde;os si las concentraciones de CO2 atmosf&eacute;rico contin&uacute;an sobre las 300 ppm.</li>
</ul>
<br>
<p align="right"><a href="#Inicio"> <button>Inicio</button> </a> </p>
</ol>
</font>
</body>
</html>